{
  "trek10": {
    "name": "Trek10",
    "logo": "https://www.trek10.com/assets/logo-dark-bg.svg",
    "tagline": "Trek10 builds, optimizes, and manages high-value, cloud-based solutions",
    "description": "<p>Trek10 builds, optimizes, and manages high-value, cloud-based solutions with the absolute best DevOps tools and cloud services available. Their focus is on building container-based and event-driven architectures on AWS.</p><p>Trek10’s engineers have contributed heavily to the Serverless Framework since the early JAWS days and is expert at paring Lambda and other AWS platform services with the Serverless Framework to build enterprise ready, massively scalable systems.</p>",
    "website": "https://www.trek10.com",
    "stories": [{
      "title": "GraphQL and Rendering HTML with Serverless",
      "url":"/case-studies/graphql-and-serverless/"
      }
    ]
  },
  "SC5": {
    "name": "Nordcloud",
    "logo": "https://www.nordcloud.com/hubfs/2015_Logos/nordcloud-logo-main-380x80-transparent-white.png",
    "tagline": "Helping Enterprises leverage the Public Cloud to transform their business.",
    "description": "With more than 250 cloud experts across Finland, Sweden, Denmark, Norway, Poland, Germany, the Netherlands and the United Kingdom, Nordcloud can offer the full range of cloud-integration services for any international enterprise. We provide faster results and a lower TCO by building our solutions on services, not servers.",
    "website": "https://www.nordcloud.com",
    "stories": [{
      "title": "Bootstrapping the Platform for a Billion Dollar Business Opportunity",
      "url": "/case-studies/bootstrapping-the-platform-for-a-billion-dollar-business-opportunity/"
      }
    ]
  },
  "Parallax": {
    "name": "Parallax",
    "logo":"https://s3-us-west-2.amazonaws.com/assets.site.serverless.com/partners/Parralax-logo-white.png",
    "tagline": "Bring us an idea.<br/>We’ll bring it to life.",
    "description": "We’re a bunch of creatives based in Leeds. We make websites and apps. We also craft engaging content, build software, get friendly with search engines and turn our hands to all kinds of design, development and digital marketing. Bring us an idea. We’ll bring it to life.",
    "website": "https://parall.ax/",
    "stories": [{
      "title": "Scaling to Millions With David Guetta",
      "url":"/case-studies/scaling-to-millions-of-requests/"
      }
    ]
  }
}
